{
    "name": "Istanbul",
    "title": "Istanbul - Byzanz - Konstantinopel",
    "description": "Istanbul - Byzanz - Konstantinopel",
    "wiki": "https://de.wikipedia.org/wiki/Istanbul",
    "image": "https://pixabay.com/de/photos/istanbul-blaue-moschee-minarett-3392786/",
    "navi": [
        {
            "nav1": "Fakten",
            "nav2": "Byzantion",
            "nav3": "Konstantinopel",
            "nav4": "Türkische Republik"
        }
    ],
    "content": [
        {
            "text1": "<h2>Fakten zur Stadt</h2><ul><li><b>Staat:</b> Türkei</li><li><b>Gegründet / Stadt seit:</b> 660 v.Chr.</li><li><b>Einwohner: </b> 15,5 Mio. (Stand: 2019)</li></ul>",

            "text2": "<h2>Byzantion</h2><p>Um 660 v. Chr. gründeten dorische Griechen aus Megara, Argos und Korinth Byzantion, eine Kolonie am europäischen Ufer des Bosporus. Die günstige geographische Lage ermöglichte der Siedlung bald, ein bedeutendes Handelszentrum zu werden. Ende des 6. Jahrhunderts geriet sie in die Auseinandersetzungen zwischen dem Perserreich und den griechischen Poleis, dann in die innergriechischen Konflikte.</p><p>513 v. Chr. eroberte der persische König Darius I. die Stadt, 478 wurde sie für zwei Jahre von Sparta besetzt. Danach wählte Byzantion die Demokratie als Regierungsform und schloss sich unter dem Druck Athens dem Attisch-Delischen Seebund an (bis 356). 340/339 widerstand die Stadt der Belagerung durch den makedonischen König Philipp II. Nach dem Zerfall des Makedonenreichs stellte sich die Stadt zunehmend auf die Seite des expandierenden Römerreichs und wurde 196 v. Chr. römischer Bundesgenosse. Diesen Sonderstatus büßte Byzantion erst unter Kaiser Vespasian ein. 196 ließ Septimius Severus die Stadt zur Strafe für die Unterstützung seines Gegners Pescennius Niger zerstören, doch wurde sie wieder aufgebaut. 258 wurde sie von Goten geplündert.</p><p>324 errang Konstantin I. die Alleinherrschaft über das Römische Reich und am 11. Mai 330 taufte er die neue Hauptstadt auf den Namen Nova Roma (Neu-Rom). Sie wurde jedoch bekannter unter dem Namen Konstantinopel. Ihre Fläche verfünffachte sich binnen weniger Jahrzehnte. Westlich der von Konstantin errichteten Stadtmauer ließ Theodosius II. ab 412 eine noch heute erhaltene Mauer errichten, womit die Stadtfläche von sechs auf zwölf Quadratkilometer anwuchs. Aquädukte versorgten die inzwischen größte Stadt des Mittelmeerraums mit Wasser, Getreide wurde an große Teile der Bevölkerung ausgegeben.</p>",

            "text3": " <h2>Konstantinopel</h2><p><b>Oströmisches Reich</b></p><p>Nochmals unter Kaiser Justinian I. (527–565) wurde Konstantinopel prächtig ausgebaut (Hagia Sophia). Die Stadt war die mit Abstand reichste und größte Stadt Europas und des Mittelmeerraums und widerstand den beiden Belagerungen durch Araber in den Jahren 674–678 sowie 717/18 erfolgreich. Unter dem Druck der Seldschuken, die ab Mitte des 11. Jahrhunderts Kleinasien eroberten, verlor die Stadt zeitweise ihr östliches Hinterland. In dieser Situation erhielten die italienischen Städte, allen voran Venedig und Genua, Handelsprivilegien und ausgedehnte Wohnquartiere am Südufer des Goldenen Horns; die Genuesen ab 1267 in Pera am Nordufer. Zudem war 1054 die kirchliche Einheit zwischen der Römisch-Katholischen Kirche und der Orthodoxen Kirche zerbrochen. 1171 ließ Kaiser Manuel I. die Venezianer verhaften und ihr Eigentum konfiszieren. Venedig nutzte den Vierten Kreuzzug zur Rache, und 1204 eroberten Kreuzritter Konstantinopel. Die Stadt wurde geplündert, zahlreiche Einwohner wurden ermordet und Kunstwerke von unschätzbarem Wert gingen verloren. Auf rund 100.000 Einwohner reduziert, war die Stadt von 1204 bis 1261 die Hauptstadt des Lateinischen Kaiserreichs. 1261 gelang es Kaiser Michael VIII., Konstantinopel zurückzuerobern, doch hatte er sich noch zwei Jahrzehnte abermaligen Eroberungsplänen zu widersetzen. Die Stadt war seit dieser Zeit aber nicht mehr als das Zentrum einer Regionalmacht, deren Hinterland ab 1354 sukzessive von den Osmanen erobert wurde. Um 1400 bestand das Reich nur noch aus Konstantinopel mit seinem direkten Umland und kleinen Restgebieten im Norden (Thessaloniki) und Süden (Morea) Griechenlands. Noch einmal 1422 hielt die Stadt einer Belagerung durch Murad II. stand.</p><p><b>Osmanisches Reich</b></p><p>Am 5. April 1453 begann die letzte Belagerung durch osmanische Streitkräfte unter Sultan Mehmed II. Am Morgen des 29. Mai wurde die „seit langem verfallene Stadt“ besetzt. Konstantinopel – nun offiziell meist Kostantiniyye, gelegentlich auch İstanbul genannt – wurde nach Bursa und Adrianopel (Edirne) zur neuen osmanischen Hauptstadt. Die teilweise zerstörte und entvölkerte Stadt wurde planvoll wieder besiedelt und aufgebaut. Die Macht des Reichs erreichte ihren Höhepunkt unter Sultan Süleyman I. (1520–1566), dessen Architekt Sinan das Stadtbild mit zahlreichen Moscheen, Brücken, Palästen und Brunnen prägte. Mit dem fortschreitenden Verfall des osmanischen Einflusses in der Region und der Verkleinerung des Reichs bis Anfang des 20. Jahrhunderts litt auch die kosmopolitische Bedeutung Konstantinopels.</p><p>Die Schwäche des Reichs nach dem Balkankrieg 1912/1913 führte den europäischen Mächten und Russland die Gefahr eines Machtvakuums in den strategisch bedeutenden Meerengen vor Augen und warf die orientalische Frage nach Kontrolle über die Meerengen und Aufteilung des Reiches in Interessensphären auf. Der Sultan und die Jungtürken suchten die Unterstützung des Deutschen Reichs.</p><p>Den Zugriff der Entente auf Konstantinopel konnte das Osmanische Reich im Ersten Weltkrieg auf Seiten der Mittelmächte 1915 in der Schlacht von Gallipoli verhindern. Dennoch war der Krieg verloren. Französische und britische Truppen besetzten ab dem 13. November 1918 die Metropole. Im Friedensvertrag von Sèvres vom 10. August 1920 wurde das Osmanische Reich unter den alliierten Siegermächten aufgeteilt und musste darüber hinaus gewaltige Gebietsverluste hinnehmen. Konstantinopel mit den Meerengen Bosporus und Dardanellen blieb fünf Jahre lang von den Alliierten besetzt. Griechenland forderte in Erinnerung an das als griechisch beanspruchte Byzanz die „Rückgabe“ Konstantinopels, das es zu seiner Hauptstadt machen wollte.</p><p>Unter Mustafa Kemal, genannt Atatürk, begann 1919 der türkische Befreiungskrieg, an dessen Ende die letzten Einheiten der alliierten Truppen am 23. September 1923 die Stadt verließen. Konstantinopel verlor in diesem Jahr seinen Status als Regierungssitz an Ankara, womit sich die neue Republik von der Tradition der Osmanen abgrenzen wollte.</p>",

            "text4": "<h2>Türkische Republik</h2><p>Schon während des Ersten Weltkriegs begann die Vertreibung der ersten der beiden großen christlichen Minderheiten, der Armenier. Nichtmuslime hatten bis etwa 1890 die Bevölkerungsmehrheit gestellt, ab diesem Zeitpunkt setzte eine stete Zuwanderung in die Stadt ein, deren Einwohnerzahl wenige Jahre später die Millionengrenze überschritt. Armenier waren seit dem 17. Jahrhundert verstärkt zugezogen, so dass um 1850 über 220.000 in Konstantinopel lebten. Damit stellten sie vielleicht ein Viertel bis ein Drittel der Bevölkerung. Die Alliierten suchten im Ersten Weltkrieg ihre Unterstützung. Am 24. April 1915, zwei Monate nach Beginn der Schlacht von Gallipoli (Kämpfe um die Dardanellen), die zwischen dem 19. Februar 1915 und dem 9. Januar 1916 stattfand, ließ die Regierung erstmals armenische Zivilisten aus Konstantinopel deportieren. Offiziell waren es 235, wahrscheinlich mehr als 400 der zu dieser Zeit noch 77.835 Armenier, die in der Hauptstadt lebten. Der Völkermord an den Armeniern fand überwiegend in Anatolien statt; die Armenier Istanbuls blieben bis 1923 weitgehend verschont. In Istanbul zielten die Verfolgungen auf die Deportation der armenischen Elite ab. Bei der Deportation wurden ab dem 24. April 1915 auf Anordnung von Innenminister Mehmet Talât Bey führende Personen der armenischen Gemeinde in Istanbul und später in anderen Ortschaften verhaftet und in Konzentrationslager in die Nähe von Ankara verschleppt. Nach der Annahme des Deportationsgesetzes vom 29. Mai 1915 wurden sie zwangsweise umgesiedelt, gefoltert, enteignet und viele ermordet. Daher wird der 24. April in Armenien als Völkermordgedenktag begangen. In der Nacht auf den 25. April wurden in einer ersten Welle 235 bis 270 armenische Gemeindeführer aus Istanbul (vor allem Geistliche, Ärzte, Verleger, Journalisten, Anwälte, Lehrer, Politiker) aufgrund des Beschlusses des Innenministeriums festgenommen. Eine zweite Verhaftungswelle in Istambul betraf nach Angaben aus Nachforschungen bis zu 600 Personen.</p><p>Die genaue Einwohnerzahl der Stadt ist kaum mehr zu ermitteln. Sie lag um 1920 zwischen 800.000 und 1,5 Millionen, Deutlich ist nur, dass nach vier Jahrzehnten starken Bevölkerungswachstums die Einwohnerzahl geradezu einbrach. 1927 zählte man nur noch 691.000 Einwohner; während die nicht-muslimische Bevölkerung 1914 bei etwa 450.000 gelegen hatte, zählte sie 1927 nur noch 240.000. Damit stellte sie allerdings auch zu dieser Zeit noch fast ein Drittel der Bevölkerung.</p><p>84 % der Bevölkerung lebten zu dieser Zeit in Städten mit weniger als 10.000 Einwohnern, was bei der langsam einsetzenden Landflucht ein enormes Potential für die Zuwanderung nach Istanbul barg, das sich ab den 1950er Jahren zu entfalten begann. Während die Griechen, wohl etwa 1,2 Millionen, Anatolien verlassen mussten, durften alle Griechen, die am 30. Oktober 1918 in der Hauptstadt gewohnt hatten, dort bleiben. Doch trotz dieser Sondervereinbarung aus dem Jahr 1926 verließen weitere Griechen die Stadt; ein extremer Mangel an Handwerkern trat ein. 1942 wurden die Nichtmuslime zu einer besonderen Vermögenssteuer herangezogen (Varlık Vergisi), 1955 wurde nahezu die gesamte orthodoxe Bevölkerung beim Pogrom von Istanbul aus der Stadt vertrieben. Von den rund 110.000 Griechen blieben rund 2.500 in Istanbul. Heute leben rund 60.000 Armenier und 2.500 Griechen in der Stadt.</p><p>Istanbul wuchs ab den 1950er Jahren rapide, sie zog und zieht bis heute zahlreiche Menschen aus Anatolien an. Seit den 90er Jahren kommen zahlreiche Osteuropäer in die Metropole. Es entstanden groß angelegte Bauprojekte; sie konnten mit dem rapiden Bevölkerungswachstum kaum Schritt halten. Zudem nahmen sie auf vorhandene Strukturen wenig Rücksicht. Istanbul dehnte sich weit in das Umland aus; zahlreiche Dörfer und Städte des Umlands zählen inzwischen zur Metropole. Entsprechend wurde Istanbul 1984 zur Metropolgemeinde erhoben.</p><p>1994 wurde der jetzige Staatspräsident Recep Tayyip Erdoğan als Kandidat der islamistischen Refah Partisi (RP) (Wohlfahrtspartei) Bürgermeister. Der spätere Bürgermeister Mevlüt Uysal ist Mitglied der islamisch-konservativen Adalet ve Kalkınma Partisi (AKP). Im November 2003 wurde die Stadt von einer Serie schwerer Anschläge erschüttert. Der Anschlag in einem Internet-Café am 9. Februar 2006 kostete einen Menschen das Leben, sechs Menschen wurden vier Tage später durch einen Anschlag in einem Supermarkt verletzt.</p><p>Am 28. Mai 2013 begannen am Taksim-Platz Demonstrationen. Sie begannen als Proteste gegen ein geplantes Einkaufszentrum bzw. gegen das Abholzen des Gezi-Parks; nach einem brutalen Polizeieinsatz am 31. Mai 2013 wandelten sie sich zu Protesten gegen die Regierung Erdogan und Erdogans Regierungsstil (→ Proteste in der Türkei 2013).</p>"
        }
    ]
}