{
    "name": "Moskau",
    "title": "Moskau - eine bewegende Geschichte",
    "description": "Moskau - eine bewegende Geschichte",
    "wiki": "https://de.wikipedia.org/wiki/Moskau",
    "image": "https://pixabay.com/de/photos/moskau-spasskaja-turm-3895333/",
    "navi": [
        {
            "nav1": "Fakten",
            "nav2": "Ursprung",
            "nav3": "Entwicklung",
            "nav4": "Sowjetunion",
            "nav5": "Die Neuzeit"
        }
    ],
    "content": [
        {
            "text1": "<h2>Fakten zur Stadt</h2><ul><li><b>Staat:</b> Russland</li><li><b>Föderationskreis:</b> Zentralrussland</li><li><b>Gegründet / Stadt seit:</b> 1147</li><li><b>Einwohner:</b> 15,1 Mio. Einwohner (Stand: 2012)</li></ul>",

            "text2": "<h2>Ursprung</h2><p>Eine der Sagen kündet davon, dass der Fürst Juri Dolgoruki (1090–1157) im Land der Wjatitschen eine hölzerne Stadt zu errichten befahl, und dass diese Stadt nach dem Fluss benannt wurde, an dessen Ufern sie emporwuchs. Die erste schriftliche Erwähnung Moskaus stammt aus dem Jahre 1147, das darum als das Gründungsjahr Moskaus gilt. Doch schon lange davor gab es an der Stelle, wo heute Moskau steht, menschliche Niederlassungen. Archäologische Ausgrabungen bezeugen, dass die ältesten von ihnen vor etwa 5000 Jahren entstanden sind.</p><p>Um 1156 entstand eine erste, noch hölzerne Wehranlage des Kremls, in deren Schutz sich der Marktflecken allmählich zu einer beachtlichen Ansiedlung entwickelte. Am 20. Januar 1238 wurde die Stadt im Zuge der mongolischen Invasion der Rus von Truppen der Goldenen Horde unter Batu Khan erobert und niedergebrannt. 1263 wurde das Umland zu einem Teilfürstentum im Großfürstentum Wladimir-Susdal, wenig später unter Fürst Daniel Alexandrowitsch ein eigenständiges Fürstentum. In der ersten Hälfte des 14. Jahrhunderts, als die Stadt bereits 30.000 Einwohner zählte, erkannte der tatarische Großkhan Usbek Khan den Moskauer Großfürsten Iwan Kalita als – ihm allerdings tributpflichtiges – Oberhaupt von Russland an. 1321 hatte der Metropolit der Russisch-Orthodoxen Kirche seinen Sitz von Wladimir nach Moskau verlegt, was dazu führte, dass Moskau auch die geistliche Vormachtstellung in Russland übernahm.</p><p>Der Sieg über die Tataren in der Schlacht von Kulikowo am 8. September 1380, angeführt durch den Moskauer Großfürsten Dmitri Donskoi, befreite die Stadt zwar nicht von der Hegemonie der Goldenen Horde, und 1382 wurde Moskau erneut von den mongolischen Truppen unter Toktamisch abermals niedergebrannt und geplündert. Doch die Stadt festigte dadurch ihr politisches und militärisches Ansehen erheblich und gewann beständig an wirtschaftlicher Macht. Der Moskauer Großfürst Wassili I. Dmitrijewitsch, ältester Sohn von Dmitri Donskoi, verweigerte zunächst die Anerkennung der Tatarenherrschaft. Daraufhin stand am 5. Dezember 1408 erneut eine mongolische Streitmacht unter Führung von Edigü vor den Toren Moskaus. Diesmal konnten die Mongolen die Stadt nicht einnehmen und zogen sich nach einer drei Wochen andauernden Belagerung mit 3000 Rubeln Lösegeld zurück. Dennoch geriet er in die politischen Schwierigkeiten und reiste 1412 in die Horde, um vom gerade regierenden Khan Gelal-ed-Din als russischer Großfürst bestätigt zu werden. 1480 konnte Moskau die Tatarenherrschaft endgültig abschütteln und wurde zur Hauptstadt des russischen Reiches.</p><p>Der seit 1462 regierende Großfürst von Moskau Iwan III., der Große (1440–1505), heiratete 1472 die byzantinische Prinzessin Sofia (Zoe) Palaiologos, eine Nichte des letzten oströmischen Kaisers Konstantin XI. Palaiologos, denn nach der Eroberung Konstantinopels durch die osmanischen Türken hatte das Byzantinische Reich aufgehört zu existieren, und übernahm von dort die autokratische Staatsidee und ihre Symbole: den Doppeladler und das Hofzeremoniell. Seither gilt Moskau als „Drittes Rom“ und Hort der Orthodoxie.</p>",

            "text3": " <h2>Moskau wird zur Großstadt</h2><p>In den beiden letzten Jahrzehnten des 15. Jahrhunderts begann der Ausbau des Kreml, in dessen Umkreis sich nun in großer Zahl Handwerker und Kaufleute niederließen. Die Einwohnerzahl stieg bald darauf auf mehr als 100.000, so dass um 1600 eine Ringmauer um Moskau und eine Erdverschanzung hinzukamen, die die blühende Stadt fortan nach außen abschirmten. 1571 war sie ein letztes Mal von den Tataren heimgesucht worden, als die überwiegend aus Holz gebaute Stadt abbrannte. Bereits ein Jahr später war die Tatarengefahr in der Schlacht von Molodi südlich von Moskau aber endgültig gebannt.</p><p>In der Zeit der Wirren, die durch unklare Thronfolgeverhältnisse ausgelöst wurde, rückten polnische Truppen Ende Juli 1610 im Laufe des Polnisch-Russischen Krieges 1609–1618 in die Stadt und versuchten, eigene Marionetten zu installieren. Eine Volksarmee, die im Januar 1611 von bedeutenden russischen Städten wie Nischni Nowgorod, Wologda etc. aufgestellt wurde, belagerte die Polen jedoch im Moskauer Kreml und zwang sie am 25. Oktober 1612 vor dem von Kusma Minin und Dmitri Poscharski angeführten Landwehraufgebot zur Kapitulation. Diese Ereignisse ebneten den Weg für die Romanow-Dynastie auf den russischen Thron.</p><p>Während die ersten Tuch-, Papier- und Ziegelmanufakturen, Glasfabriken und Pulvermühlen entstanden, kulminierten die sozialen Gegensätze des Großreiches: 1667 erhoben sich die Bauern im Wolga- und Dongebiet gegen die wachsende Unterdrückung, ihr Führer, Stepan Rasin, wurde 1671 auf dem Roten Platz in Moskau hingerichtet. Im Jahre 1687 ist die erste Hochschule Russlands, die „Slawisch-Griechische Akademie“ eröffnet worden, 1703 erschien die erste gedruckte russische Zeitung „Wedomosti“. Im Jahre 1712 ging unter Zar Peter dem Großen (1672–1725) das Privileg der Hauptstadt auf das neu gegründete Sankt Petersburg über, aber Moskau blieb das wirtschaftliche und geistig-kulturelle Zentrum des Landes. 1755 wurde in Moskau mit der heutigen Lomonossow-Universität die erste russische Universität eröffnet. 1771 erlebte Moskau während der Moskauer Pestrevolte gewalttätige Aufstände und verlor die Hälfte seiner Bevölkerung.</p><p>Mit dem Moskau des 18. Jahrhunderts ist das Schaffen hervorragender russischer Schriftsteller und Dichter verknüpft wie Alexander Sumarokow, Denis Fonwisin, Nikolai Karamsin und vieler anderer. In Moskau trat der große russische Gelehrte Michail Lomonossow seinen Weg in die Wissenschaft an. Auch in späteren Zeiten lebten und wirkten in Moskau viele berühmte russische Schriftsteller und Dichter, Wissenschaftler und Künstler, die durch ihr Schaffen nicht nur zur russischen, sondern auch zur Weltkultur einen immensen Beitrag geleistet haben.</p><p>Im Vaterländischen Krieg von 1812, als Napoleon Bonaparte mit seiner „Großen Armee“ in Moskau einmarschierte, verlor die Stadt in einem Flächenbrand – die Bewohner zündeten ihre Häuser an und flohen aus der Stadt – zwei Drittel ihrer Bausubstanz. Durch die daraus resultierende schlechte Versorgungslage war die französische Armee rund einen Monat später jedoch zum Rückzug gezwungen, der mit ihrem Untergang in der Schlacht an der Beresina endete.</p><p>Der im Frühjahr 1813 einsetzende großstilige Wieder- und Neuaufbau sprengte rasch den alten städtischen Verteidigungsring und verschaffte der Stadt von der Mitte des 19. Jahrhunderts an durch zügigen Straßen- und Bahnstreckenbau Anschluss an die wichtigsten Städte des Landes. Dennoch fiel Moskau im 19. Jahrhundert endgültig auf den zweiten Platz hinter die damalige Hauptstadt Russlands, Sankt Petersburg, zurück. Nicht nur in puncto Einwohnerzahl überholte das neue Machtzentrum Russlands die alte Hauptstadt Moskau: Sankt Petersburg wurde zum kulturellen und wirtschaftlichen Zentrum des Landes. Während dort prestigeträchtige Bauprojekte der russischen Oberschicht aus dem Boden schossen, war dies in Moskau weit weniger der Fall. Dennoch entwickelte sich auch Moskau massiv. 1890 fuhren die ersten elektrischen Straßenbahnen; die erste Volkszählung des Landes fand am 28. Januar 1897 statt, die Bevölkerung der Stadt war auf etwa eine Million angewachsen, und bis 1914 hatte sie sich verdoppelt.</p><p>n den letzten Jahrzehnten des 19. Jahrhunderts nahmen die sozialen Spannungen zu. Die Konzentration der Industrie, vornehmlich der Leichtindustrie, war hier, von Sankt Petersburg abgesehen, am weitesten fortgeschritten, die Aufhebung der Leibeigenschaft im Jahre 1861 hatte Zehntausende landloser Bauern zur Lohnarbeit in die Städte getrieben. 1898 wurde in Moskau die Sozialdemokratische Arbeiterpartei Russlands gegründet.</p><p>Die russische Revolution von 1905 bis 1907 erfasste die Stadt im Dezember 1905, als die Moskauer Arbeiter vom politischen Massenstreik zum bewaffneten Aufstand übergingen. In den Jahren vor dem Ersten Weltkrieg erlebte die Stadt eine rasante wirtschaftliche und kulturelle Entwicklung, die sich auch in einer regen Bautätigkeit äußerte. 1912 wurde das Kaiser Alexander III.-Museum der schönen Künste eröffnet. 1913 wurde in Moskau feierlich das 300. Jubiläum der Romanow-Dynastie begangen.</p>",

            "text4": "<h2>Moskau zu Zeiten der Sowjetunion</h2><p>Am 12. März 1918 wurde die Hauptstadt des neuen sowjetischen Staates wieder nach Moskau verlegt und die bolschewistische Führung zog in den Kreml, der damit erstmals seit dem frühen 18. Jahrhundert wieder zum russischen Machtzentrum wurde. Am 30. Dezember 1922 ist dort die Sowjetunion gegründet worden. Nach Beendigung des Bürgerkrieges wurde 1925 eine grundlegende Umgestaltung Moskaus in Angriff genommen. 1926 zählte die Stadt wieder zwei Millionen Einwohner und hatte damit wieder Sankt Petersburg, inzwischen in Leningrad umbenannt, überholt.</p><p>1935 begann mit dem von Josef Stalin beschlossenen „Generalplan zur Stadterneuerung“ eine komplexe Neugestaltung Moskaus – damals sind die breiten Radialstraßen angelegt und die Moskauer Metro eröffnet worden, über die Moskwa spannte man neue Brücken und baute den Moskau-Wolga-Kanal. Quer durch die Altstadt wurden neue Magistralen geschlagen, zahlreiche historische Baudenkmäler wie der Sucharew-Turm wichen überdimensionierten sowjetischen Prunkbauten. Insbesondere wurden zielgerichtet zahlreiche Kirchen und Klöster zerstört. Etwa 200.000 Bauarbeiter – überwiegend politische Gefangene – waren an der Umsetzung des Generalplans beteiligt.</p><p>Die vollständige Zerstörung des alten Moskau wurde paradoxerweise nur durch den Zweiten Weltkrieg verhindert, der zur Einstellung der Arbeiten führte. Auch das höchste Gebäude der Welt, der 415 Meter hohe „Palast der Sowjets“, konnte nicht mehr fertiggestellt werden. Anstelle der am 5. Dezember 1931 gesprengten Christ-Erlöser-Kathedrale sollte das gewaltige Politik- und Kulturforum die Überlegenheit des sozialistischen Gesellschaftsmodells zeigen. Zur Ausführung gelangte jedoch nur das Fundament, denn bei Ausbruch des „Großen Vaterländischen Krieges“ wurde das Projekt stillgelegt – und nach dem Krieg nicht wiederaufgenommen.</p><p>Nach dem Einmarsch der deutschen Wehrmacht am 22. Juni 1941 in die Sowjetunion begann am 30. September des Jahres ihre Offensive auf Moskau. Rund 80 Divisionen, unter ihnen 14 Panzer- und acht mechanisierte Divisionen, sowie hunderte Flugzeuge, tausende Panzer, Geschütze und Granatwerfer wurden gegen die Hauptstadt eingesetzt. In der Nacht vom 21. Juli zum 22. Juli 1941 begann eine Serie von Luftangriffen, die sich bis zum 5. April 1942 hinzog.</p><p>Adolf Hitler erklärte, er werde in eigener Person die Parade seiner Truppen in Moskau abnehmen. Aus den geplanten Festlichkeiten wurde jedoch nichts. Eine andere Parade fand allerdings am 7. November auf dem Roten Platz statt, die traditionelle Militärparade der sowjetischen Armee.</p><p>Am 15. November begann eine zweite Offensive der Deutschen, dabei konnten sie bis in einzelne westliche Vororte einrücken. Der sowjetische Gegenangriff begann am 5. Dezember 1941 und schlug die deutsche Armee um 100 bis 300 Kilometer zurück. Die deutsche Luftwaffe flog gegen Moskau 12.000 Einsätze, aber nur ein Teil der Maschinen konnte die Stadt erreichen. In der Schlacht um Moskau verloren die deutschen Truppen 250.000 Mann, 1300 Panzer, 2500 Geschütze, mehr als 15.000 Kraftfahrzeuge und vieles weitere Material. Etwa 700.000 sowjetische Soldaten wurden getötet, verwundet oder vermisst. Dies war die erste große Niederlage der deutschen Wehrmacht gegen die Sowjetunion und allgemein auf dem europäischen Festland, kaum sechs Monate nach dem Beginn des Blitzkrieges gegen die UdSSR.</p><p>Im Juli 1944 demonstrierte Stalin mit einem Zug von rund 55.000 Kriegsgefangenen durch Moskau seine Überlegenheit.</p><p>Am 24. Juni 1945 fand auf dem Roten Platz in Moskau die Siegesparade der Roten Armee statt. An der Kremlmauer ruht der Leichnam eines unbekannten Soldaten, der bei der Verteidigung der Hauptstadt fiel. Auf seinem Grabstein wurden die Worte gemeißelt:<br /><ul><li>Dein Name ist unbekannt,</li><li>deine Heldentat ist unsterblich.</li></ul>",

            "text5": "<h2>Moskau in der Neuzeit</h2><p>1992 ließ der ein Jahr zuvor zum Präsidenten Russlands gewählte Boris Jelzin einen Föderationsvertrag unterzeichnen, der den Föderationssubjekten Russlands weitreichende Vollmachten zubilligte. Im September 1993 löste er den Volksdeputiertenkongress Russlands und den Obersten Sowjet auf. Infolgedessen kam es am 3. und 4. Oktober desselben Jahres in Moskau während der Russischen Verfassungskrise erneut zu einem Putschversuch konservativer Politiker und deren Anhänger. Als diese das Weiße Haus (damals Parlamentsgebäude), das Rathaus und den Fernsehturm in Moskau besetzten, ließ Jelzin den Aufstand mit Gewalt (190 Tote) niederschlagen, um so einen Verfassungskonflikt zu seinen Gunsten zu entscheiden.</p><p>Am 12. Dezember 1993 verabschiedete das Volk eine neue Verfassung und gleichzeitig fanden erstmals freie Wahlen mit mehreren konkurrierenden Parteien statt. Vom 5. bis 7. September 1997 feierte die Stadt mit insgesamt 450 Veranstaltungen den 850. Jahrestag ihrer Gründung.</p><p>Im Jahre 1999 wurde Moskau von den verheerendsten Terroranschlägen seiner Geschichte erschüttert. Am 8. September führte ein Bombenattentat auf ein neunstöckiges Wohnhaus an der Gurjanow-Straße zu 95 Toten und 264 Verletzten. Am 13. September kamen bei einem Anschlag auf ein neunstöckiges Wohnhaus an der Kaschirskoje-Chaussee 121 Menschen ums Leben, neun wurden verletzt. Die Urheberschaft der Anschläge konnte bis heute nicht geklärt werden. Während die Regierung tschetschenische Terroristen verantwortlich macht, beschuldigen Kritiker des russischen Präsidenten Geheimdienstagenten, die Bomben in den Hauskellern deponiert zu haben.</p><p>Am 19. August 2000 wurde die 1931 gesprengte Christ-Erlöser-Kathedrale, der größte russisch-orthodoxe Kirchenbau der Welt, wiedereröffnet. Anfang September 2002 musste in einigen Bezirken Moskaus der Notstand ausgerufen werden; der in die Stadt eingedrungene Rauch von mehreren Hundert Wald- und Torfbränden in der Umgebung brachte das öffentliche Leben in Moskau zeitweise zum Erliegen.</p><p>2001 wurde der erste Wolkenkratzer im neuen Hochhaus-Stadtviertel Moskau City fertiggestellt, 2003 wurden auch die Arbeiten am Dritten Verkehrsring der Stadt abgeschlossen.</p><p>Am 23. Oktober 2002 stürmte ein Kommando von 41 tschetschenischen Geiselnehmern, unter ihnen 19 Frauen, das Dubrowka-Theater während der Aufführung des Musicals „Nord-Ost“, brachte rund 800 Zuschauer, Musiker und Schauspieler in seine Gewalt. Den Überfall leitete der tschetschenische Rebell Mowsar Barajew, als Organisator gilt der Feldkommandeur Schamil Bassajew. Bei der Erstürmung durch russische Sonderpolizeieinheiten kamen 170 Menschen, darunter 129 Geiseln, nach dem Einsatz eines Kampfgases ums Leben.</p><p>Bei einem Anschlag auf jugendliche Teilnehmer eines Rockfestivals nahe dem Moskauer Flugplatz Tuschino kamen am 5. Juli 2003 einschließlich der Selbstmordattentäterinnen 16 Menschen ums Leben. Am 6. Februar 2004 wurden bei einem Bombenanschlag auf eine voll besetzte Metro in der Nähe der Station Awtosawodskaja 39 Menschen getötet und 140 verletzt.</p><p>Im März 2010 ereigneten sich zwei weitere Selbstmordanschläge in der Moskauer Metro, bei denen 40 Fahrgäste ums Leben kamen.</p><p>Laut der Forbes-Liste der World’s Most Expensive Cities To Live von 2009 gilt Moskau als eine der teuersten Städte der Welt.</p><p>Die von Präsident Dmitri Medwedew schon im Jahre 2010 eingeleiteten Planungen zur Stadterweiterung Moskaus und Verlegung der Behörden an die Peripherie lösten in den Behörden und der Öffentlichkeit eine breite Diskussion aus, die in Vorschlägen über eine Verlagerung des Regierungssitzes in die geographische Mitte Russlands nach Sibirien gipfelten. Moskaus Bürgermeister Sergei Sobjanin bezeichnete diese Pläne zwar als absurd, denn Moskau könne aus politischen und praktischen Gründen nicht auf seine historische Hauptstadtrolle verzichten, es blieb aber der Gedanke, einige Hauptstadtfunktionen nach St. Petersburg und in Großstädte in anderen Regionen zu verlagern.</p><p>Beim Terroranschlag am Flughafen Moskau-Domodedowo am 24. Januar 2011 wurden 36 Menschen getötet.</p><p>Am 1. Juli 2012 wurde die Stadterweiterung Moskaus durch Eingemeindung von Bezirken im Südwesten der Hauptstadt tatsächlich vollzogen. Dadurch wurde Moskau zu einer flächenmäßig gigantischen Metropole, deren Außenbezirke nur noch der Füllung mit Menschen, der Einrichtung von Infrastruktur und Ansiedlung von Regierungsbehörden, Geschäfts- und Wohnzentren bedürfen. Gegen die Versetzung in die neuen Gebiete leisten die Beamten der Ministerien bisher erheblichen Widerstand, so dass bei der Umsetzung des Großprojekts „Neu-Moskau“ wenn nicht mit dem Scheitern, so doch mit erheblichen Verzögerungen zu rechnen ist.</p>"
        }
    ]
}