{
    "name": "San Francisco",
    "title": "San Francisco - Gründungsstätte der Vereinten Nationen",
    "description": "San Francisco",
    "wiki": "https://de.wikipedia.org/wiki/San_Francisco",
    "image": "https://pixabay.com/de/photos/golden-gate-br%C3%BCcke-california-br%C3%BCcke-1081782/",
    "navi": [
        {
            "nav1": "Fakten",
            "nav2": "Indianer und Europäer",
            "nav3": "19. Jahrhundert",
            "nav4": "Die Neuzeit"
        }
    ],
    "content": [
        {
            "text1": "<h2>Fakten zur Stadt</h2><ul><li><b>Staat:</b> Vereinigte Staaten</li><li><b>Bundesstaat:</b> Kalifornien</li><li><b>County:</b> San Francisco County</li><li><b>Einwohner: </b> 883.305 (Stand 2016)</li></ul>",

            "text2": "<h2>Indianische Besiedlung und erste Europäer</h2><p>Ursprünglich war die Bucht von San Francisco durch den Indianerstamm der Travianer Muwekma Ohlone besiedelt, die bis ins 19. Jahrhundert fast ausgerottet waren.</p><p>Die spanischen Eroberer schickten im 16. Jahrhundert zwei Expeditionen in den Norden Amerikas, um die Westküste zu erkunden. Hernán Cortés hatte eine „Halbinsel zwischen Golf und Ozean“ entdeckt und nannte sie California. Aber die offizielle Entdeckung erfolgte mit Juan Rodríguez Cabrillo erst zehn Jahre später. Die schwer zu findende Einfahrt zur Bucht wurde erst 1775 entdeckt, obwohl viele Entdecker, unter anderem Francis Drake, die Region schon im 16. Jahrhundert erkundeten. Jedoch verhinderte der Nebel oftmals die Sicht auf die Meerenge und die Bucht, weshalb die späte Entdeckung nicht weiter verwunderlich ist. Die ersten Europäer siedelten ab 1776, ein Jahrhundert später, in der heutigen Stadt. Spanische Soldaten und Missionare gründeten die heutige Kirche Mission Dolores am 29. Juni an einer Lagune, die sie Nuestra Señora de los Dolores nannten, sowie ein Presidio am Golden Gate zur Sicherung der Mission. Die Stadt wurde später von den Missionaren in Gedenken an den Heiligen Franz von Assisi San Francisco de Asís genannt, auf Englisch wurde daraus dann Saint Francis. Einer nahe gelegenen Siedlung wurde der Name Yerba Buena gegeben. (Hierba Buena bedeutet wörtlich gutes Kraut, und ist die spanische Bezeichnung für eine lokal vorkommende Minzeart.) Der aus Petra/Mallorca stammende Franziskanerpater Junípero Serra leitete damals die Missionsgründungen. Er wird noch heute sehr verehrt.</p><p>Im Jahr 1792, 300 Jahre nach der Entdeckung Amerikas durch Christoph Kolumbus, gründete der britische Forscher George Vancouver eine kleine Niederlassung nahe Yerba Buena (die spätere Downtown von San Francisco). Sie wurde zu einer Ausgangsbasis für europäische und russische Siedler, Pelzhändler und Pioniere.</p>",

            "text3": " <h2>San Francisco im 19. Jahrhundert</h2><p>Nach dem Mexikanisch-Amerikanischen Krieg kam die Stadt 1846 in den Besitz der USA. San Francisco erlebte einen ersten großen Aufschwung durch den 1848 beginnenden Goldrausch in Kalifornien. Der Name Golden Gate leitet sich von diesem Ereignis ab. Die Bevölkerungszahl stieg dabei von etwa 900 auf über 20.000 in einem einzigen Jahr an. Im Umfeld der Mission wurden bald mehr irische als spanische Grabsteine aufgestellt. Viele Schiffe wurden von ihren Besitzern aufgegeben und havarierten im Hafen. Um neuen Platz zu schaffen, wurde beschlossen, die Schiffswracks zu nutzen, und man füllte den Hafen mit Erde und Schutt auf. Große Teile der heutigen Innenstadt sind auf diesen Landfills gebaut. In dieser Zeit entwickelte sich die Stadt auch zum wirtschaftlichen Zentrum Kaliforniens. Es wurden Banken – wie etwa die Wells Fargo Bank – und auch viele andere namhafte Unternehmen in San Francisco gegründet, beispielsweise Levi Strauss & Co. und die Ghirardelli Chocolate Company.</p><p>Der spätere selbsternannte Kaiser der Vereinigten Staaten und Schutzherr von Mexiko Joshua Abraham Norton wanderte 1849 mit einem Startkapital von 40.000 $ aus Südafrika nach San Francisco ein. Den durch Grundstücksgeschäfte erlangten Reichtum verspielte er bis 1859 wieder. Durch Spekulationen gescheitert und bankrott wollte Norton die Dinge nun selbst in die Hand nehmen und ernannte sich am 17. September 1859 in Briefen an die örtlichen Zeitungen und Politiker selbst zum Kaiser von Amerika und Schutzherren von Mexiko. Einundzwanzig Jahre lang erließ er nun kaiserliche Edikte.</p>",

            "text4": "<h2>San Francisco in der Neuzeit</h2><p>Am Morgen des 18. April 1906 wurde die Stadt von einem Erdbeben und dem nachfolgenden Feuer verwüstet. Im Allgemeinen wird die Zahl der Todesopfer auf 700 geschätzt, einige Quellen geben aber eine drei- bis viermal höhere Zahl an. Das Missionsgebäude überstand das Erdbeben ohne Schaden, so dass es heute das älteste Gebäude der Region ist. (Siehe San-Francisco-Erdbeben von 1906)</p><p>In den 1930er Jahren wurden die Golden Gate Bridge nach Norden und die Oakland Bay Bridge nach Osten fertiggestellt. Dadurch war die Stadt wesentlich einfacher zu erreichen, und die Bevölkerungszahl stieg nochmals erheblich an. 1939 fand auf der Treasure Island die „Golden Gate International Exposition“ (die Weltausstellung) statt. Die Insel wurde eigens für die Ausstellung neben der Yerba Buena Island aufgeschüttet. Nach der Ausstellung war sie bis 1996 ein Stützpunkt der US-Marine. Das Gelände soll in Zukunft wieder öffentlich genutzt werden. 1945 fand die Nachkriegskonferenz statt, aus der als Ergebnis die Charta der Vereinten Nationen und die UN hervorgingen. San Francisco gilt somit als Gründungsstätte der Vereinten Nationen.</p><p>In den 1960er Jahren wurde die Stadt zu einem Zentrum der US-amerikanischen Bewegungen gegen das politische Establishment und der Gegenöffentlichkeit. Die Hippie-Bewegung feierte 1967 in der Stadt im Summer of Love ihren Höhepunkt. Janis Joplin und Bands wie Grateful Dead oder Jefferson Airplane beeinflussten die Rockmusik weltweit. Begünstigt wurde das durch die Nähe des Berkeley-Campus der University of California. Autoren wie Timothy Leary, Phil K. Dick oder Robert Anton Wilson lebten in dieser Zeit dort. Scott McKenzies Aufnahme des von John Phillips geschriebenen Songs San Francisco (Be Sure To Wear Some Flowers In Your Hair) war eine Hymne auf die Stadt jener Zeit und wurde ein Welthit.</p><p>Seit den 1970ern zogen zunehmend Homosexuelle in die Stadt, insbesondere in den Castro District. Die Stadt gilt bis heute als „die“ Stadt der Homosexuellen in den USA, und Queer Politics hat großen Einfluss auf die Stadtpolitik. Diese Zeit wird auch in den „Stadtgeschichten“ von Armistead Maupin ausgiebig beschrieben. Ende des 20. Jahrhunderts waren die Stadt und das nahegelegene Silicon Valley Zentrum des wirtschaftlichen Aufschwungs der Informationstechnik. Während des Dotcom-Booms in den 1990ern zogen immer mehr Softwarefirmen, Unternehmer und Marketingexperten nach San Francisco und beeinflussten die soziale Landschaft gravierend. Ehemals arme Arbeiterviertel wandelten sich zu „IN“-Gegenden und trieben die Immobilienpreise in die Höhe.</p>"
        }
    ]
}